[
    {
        "id": 1,
        "name": "Серебристый чокер с разноцветными кристаллами",
        "description": "Чокер с разноцветными кристаллами от Herald Percy. Размер цепочки: 39-44. Материал: латунь. Цвет: мульти.",
        "category": "На шею",
        "quantity": 10,
        "unit": "шт.",
        "imageUrl": "https://img.poisondrop.ru/upload/item_sku/img/desktop/179312sXoZSNKkzJHP.jpeg"
    },
    {
        "id": 2,
        "name": "Моно-серьга «рок-н-ролл» с бриллиантом, сапфирами и рубинами",
        "description": "Вес вставки (в каратах): 0.12",
        "category": "Серьги",
        "quantity": 2,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "id": 3,
        "name": "Серьги «магия» из серебра с гранатами и фианитами",
        "description": "Дизайнер: Anastasia Simes. Материал: Серебро. Цвет: Черный. Камни: Гранат.",
        "category": "Серьги",
        "quantity": 8,
        "unit": "пар",
        "imageUrl": "https://img.poisondrop.ru/upload/item_sku/img/desktop/151075grTJbt0HslRw.jpeg"
    },
    {
        "id": 4,
        "name": "Кольцо с красным сердцем",
        "description": "Размеры: 16-18. Каждый кусочек стекла гранится и соединяется с другими кусочками так же, как в витраже. В такой же технике работают Tiffany. Все украшения из этой коллекции сделаны вручную и могут отличаться от модели на сайте.",
        "category": "Кольца",
        "quantity": 23,
        "unit": "шт.",
        "imageUrl": "https://img.poisondrop.ru/upload/item_sku/img/desktop/75267_kolco_s_serebryanym_pokrytiem_s_krasnym_serdcem_bokovoe_2x.jpeg"
    },
    {
        "id": 5,
        "name": "Браслет с шипами из серебра vol.1",
        "description": "Браслет из совместной коллекции Poison Drop и Гоши Карцева, вдохновленной альтернативной музыкой и культурой. Шипы – важный элемент многих субкультур, который всегда воспринимался протестно. В бренде GOSHA KARTSEV шипы смотрятся одновременно агрессивно и безобидно: они объемные и острые, но комфортные, геометричные и визуально легкие.",
        "category": "Браслеты",
        "quantity": 13,
        "unit": "шт.",
        "imageUrl": "https://img.poisondrop.ru/upload/item_sku/img/desktop/180566C9vzrEsgHLlH.jpeg"
    },
    {
        "id": 6,
        "name": "Штанга бабочка с фианитами из золота",
        "description": "Золото можно носить десятилетиями. Золото 35.02 можно носить даже не снимая. Невесомые кольца и серьги, тончайшие цепочки, сплетенные по редкой японской технологии, так что звенья получаются совсем крошечными: эти украшения будто парят в воздухе. Особенно эффектно и сексуально смотрятся колье с россыпью бриллиантов, сапфиров или фианитов: камни, кажется, левитируют у ключиц на невидимых цепочках. 35.02 – орбитальная скорость вращения Венеры. Планета ассоциируется с женственностью, и бренд 35.02 – про женщину и красоту. Ту самую, которая идет изнутри и не зависит ни от чего внешнего..",
        "category": "Пирсинг",
        "quantity": 4,
        "unit": "шт.",
        "imageUrl": "https://img.poisondrop.ru/upload/item_sku/img/desktop/1303228Zm3Savo6t5E.jpeg"
    }

]